export const questionAnswerText = [
    [
        {
            "question":"Что из перечисленного не относится к услугам, оказываемым НИПИГАЗом?",
            "answer": "НИПИГАЗ управляет проектированием, поставками, логистикой и строительством масштабных объектов, а их дальнейшее функционирование (в т.ч. выпуск продукции) осуществляют сами Заказчики",
            "sizeAnswer":"13px",
            "paddingQuestion": "56px",
            "paddingAnswer":"0px"

        },
        {
            "question":"Какая из аббревиатур не связана с деятельностью НИПИГАЗа?",
            "answer": "Хотелось бы получить премию UCG, но пока что такой не существует, а аббревиатура расшифровывается как User Genereted Content :)",
            "sizeAnswer":"15px",
            "paddingQuestion": "80px",
            "paddingAnswer":"10px"
        },
        {
            "question":"Какие из перечисленных технологий используют в НИПИГАЗе?",
            "answer": "Engineering, procurement, and construction (EPC), Система автоматизированного проектирования (САПР) и Building Information Model (BIM) – это про нас, а вот User Genereted Content (UGC) – это что-то из области маркетинга :)",
            "sizeAnswer":"12px",
            "paddingQuestion": "10px",
            "paddingAnswer":"10px"
        },
        {
            "question":"Какого отдела нет в Инжиниринговом центре НИПИГАЗа?",
            "answer": "НИПИГАЗ проектирует масштабные объекты в области нефтегазопереработки и нефтегазохимии, а авто и роботы – не наш профиль",
            "sizeAnswer":"14px",
            "paddingQuestion": "0px",
            "paddingAnswer":"40px"
        },
    ],
    [
        {
            "question":"В каком из перечисленных регионов есть офис НИПИГАЗа?",
            "answer": "Офисы объединенного Инжинирингового центра НИПИГАЗа располагаются в Краснодаре, Ростове-на-Дону, Москве и Тюмени! Присоединяйся к команде!",
            "sizeAnswer":"11.6px",
            "paddingQuestion": "56px",
            "paddingAnswer":"0px"
        },
        {
            "question":"В каком городе началась история НИПИГАЗа?",
            "answer": 'Наши истоки – в Краснодаре. Именно здесь был основан головной институт в сфере переработки нефтяного газа "НИПИгазпереработка"',
            "sizeAnswer":"13.3px",
            "paddingQuestion": "0px",
            "paddingAnswer":"0px"
        },
        {
            "question":"В московском офисе НИПИГАЗа 9 утра. Сколько времени в офисе НИПИГАЗа в Свободном (Амурская область)?",
            "answer": "Разница во времени между Москвой и Свободным – 6 часов, но это не мешает команде эффективно коммуницировать",
            "sizeAnswer":"15px",
            "paddingQuestion": "10px",
            "paddingAnswer":"10px"
        },
        {
            "question":"Где находится один из первых спроектированных НИПИГАЗом объектов – крупный ГПЗ, запущенный в 1974 году?",
            "answer": "В 1974 году был запущен ГПЗ в Нижневартовске, административном центре Ханты-Мансийского автономного округа — Югры",
            "sizeAnswer":"13.7px",
            "paddingQuestion": "0px",
            "paddingAnswer":"0px"
        },
    ],
    [
        {
            "question":"Какую круглую дату отпраздновал НИПИГАЗ в 2022 году?",
            "answer": "НИПИГАЗ был основан более 50 лет назад, в 1972 году, но до сих пор удерживает лидерские позиции в отрасли!",
            "sizeAnswer":"15px",
            "paddingQuestion": "56px",
            "paddingAnswer":"20px"
        },
        {
            "question":"Какая цифра отражает общее количество проектов НИПИГАЗа?",
            "answer": "За свою историю НИПИГАЗ принял участие в реализации более 100 масштабных проектов в области нефтегазопереработки и нефтегазохимии в разных регионах нашей страны и за её пределами",
            "sizeAnswer":"12.6px",
            "paddingQuestion": "0px",
            "paddingAnswer":"0px"
        },
        {
            "question":"В каком году на Сахалине начал работать первый в России завод по производству сжиженного природного газа (СПГ), спроектированный НИПИГАЗом?",
            "answer": "18 февраля 2009 года на Сахалине, близ города Корсакова был запущен завод по производству сжиженного природного газа, спроектированный НИПИГАЗом",
            "sizeAnswer":"15px",
            "paddingQuestion": "10px",
            "paddingAnswer":"10px"
        },
        {
            "question":"Какова общая мощность объектов по подготовке и переработке нефтяного и природного газа, спроектированных при участии НИПИГАЗа?",
            "answer": "Это целых 237 КМ3, что равно почти половине объема Черного моря!",
            "sizeAnswer":"15px",
            "paddingQuestion": "40px",
            "paddingAnswer":"40px"
        },
    ],
    [
        {
            "question":"Какие из этих льгот есть у сотрудников НИПИГАЗа?",
            "answer": "Компания заботится о своих сотрудниках и готова поддержать их и в профессиональном развитии, и в хобби, и в отдыхе",
            "sizeAnswer":"14px",
            "paddingQuestion": "0px",
            "paddingAnswer":"13px"
        },
        {
            "question":"Какой спортивной секции нет в НИПИГАЗе?",
            "answer": "В НИПИГАЗе очень много спортивных команд, а если какой-то пока нет — с легкостью можно найти коллег по интересам",
            "sizeAnswer":"14px",
            "paddingQuestion": "0px",
            "paddingAnswer":"10px"
        },
        {
            "question":"Как называется программа развития выпускников технических вузов НИПИГАЗа?",
            "answer": "Программа “Молодой специалист” — это возможность начать карьеру в одной из ведущих инжиниринговых компаний мира, включиться в крупные проекты и обменяться опытом в компании, которая заботится о своих сотрудниках",
            "sizeAnswer":"12px",
            "paddingQuestion": "0px",
            "paddingAnswer":"0px"
        },
        {
            "question":"В какие рейтинги входит НИПИГАЗ?",
            "answer": "IMDB — рейтинг кинолент, которых у нас пока что нет :)",
            "sizeAnswer":"15px",
            "paddingQuestion": "0px",
            "paddingAnswer":"30px"
        },
    ]
]